{
  "paintings": [
    {
      "id": 1,
      "title": "Три богатыря",
      "year": 1781,
      "history": "Картина \"Богатыри\" была создана в 1781 в качестве декорации для здания Московского государственного исторического музея. Она была выполнена в технике масляной живописи и считается одним из самых значимых произведений Васнецова.",
      "style": "Исторический",
      "image": "https://aiowa.games/painting/painting1.jpg",
      "author": {
        "id": 1,
        "name": "Виктор Васнецов",
        "birthYear": 1848,
        "authorFact": "Виктор Михайлович не был уверен в себе в юности, и был настолько уверен, что провалил вступительные экзамены, что не стал даже узнавать результатов. Ему было отправлено письмо, но оно затерялось, и о том, что он всё-таки поступил, он узнал лишь почти через год."
      }
    },
    {
      "id": 2,
      "title": "Апофеоз войны",
      "year": 1872,
      "history": "Картина Верещагина была создана в 1872 году\nпосле того, как он увидел ужасы\nвойны в Крыму.",
      "style": "Символизм",
      "image": "https://aiowa.games/painting/painting2.jpg",
      "author": {
        "id": 2,
        "name": "Василий Верещагин",
        "birthYear": 1842,
        "authorFact": "Принцип «Мой дом – моя крепость» был для Верещагина правилом жизни. За ворота его семейной крепости могли проходить только самые близкие ему люди. Затворничество великого живописца объяснялось тем, что он очень много работал. У него была фантастическая трудоспособность. Верещагин писал целыми сутками напролёт, а всё свободное от творчества время посвящал своей семье."
      }
    },
    {
      "id": 3,
      "title": "Святой Георгий убивающий дракона",
      "year": 1435,
      "history": "Одна из наиболее известных икон в России. Она изображает Святого Георгия, убивающего дракона, и символизирует борьбу христианства против зла.",
      "image": "https://aiowa.games/painting/painting3.jpg",
      "style": "Иконописный",
      "author": {
        "id": 3,
        "name": "Андрей Рублев",
        "birthYear": 1360,
        "authorFact": "В честь Андрея Рублёва назван кратер на Меркурии"
      }
    },
    {
      "id": 4,
      "title": "Девочка с персиками",
      "year": 1887,
      "history": "Эта картина была создана Валентином Серовымв 1887 году, когда ему было всего 23 года. На ней изображена красивая девушка с персиками в руках. Эта работа стала символом Русского модернизма.",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting4.jpg",
      "author": {
        "id": 4,
        "name": "Валентин Серов",
        "birthYear": 1865,
        "authorFact": "Валентин Александрович Серов был очень организованным человеком,\nникогда не опаздывал и всегда выполнял заказы. В его доме не было телефона и он всегда посылал сына в соседний дом, чтобы позвонить, извиниться и перенести встречу. В один из дней в доме княгини Щербатовой зазвонил телефон и детский голос произнес: «Папа извиняется. Папа не сможет прийти. Папа умер». Когда он умер в доме было 80 копеек денег. От разорения семью спасли друзья и резко выросшие в цене картины."
      }
    },
    {
      "id": 5,
      "title": "Последний день Помпеи",
      "year": 1833,
      "history": "В 1827 вместе с братом-архитектором художник попал на раскопки города Помпеи. Все увиденное долго не отпускала автора. Так и родилась идея картины Последний день Помпеи. Самое первое упоминание художника о работе над картиной датируется мартом 1828 года. Тогда же Брюллов побывал в Неаполе снова, надеясь увидеть новое извержение Везувия, но, как назло, вулкан затих именно тогда, когда приехал Брюллов.",
      "style": "Академизмвы",
      "image": "https://aiowa.games/painting/painting5.jpg",
      "author": {
        "id": 5,
        "name": "Карл Брюллов",
        "birthYear": 1799,
        "authorFact": "Один из учителей Карла Брюллова в Академии художеств, Андрей Иванов, был так впечатлён творчеством своего ученика, что даже выкупил одну из его картин для своей личной коллекции."
      }
    },
    {
      "id": 6,
      "title": "Выезжали мы за Млаву",
      "year": 1911,
      "history": "Малевич начал экспериментировать с абстрактными формами и геометрическими фигурами в своих работах, и \"Выезжали мы за Млаву\" стало одной из первых его работ в этом направлении. Картина отличается использованием простых геометрических форм и ограниченной цветовой палитрой",
      "style": "Суперматизм",
      "image": "https://aiowa.games/painting/painting6.jpg",
      "author": {
        "id": 6,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Первую картину в технике масляной живописи художник написал, когда ему было 16 лет. Картина называлась «Лунная ночь» и изображала реку с лодкой на берегу. Только вот увидеть ее у нас не получится: один из друзей Казимира, не спросив самого художника, предложил продать картину и отнес ее в магазин. Там ее быстро купили за 5 рублей. Где она находится сейчас, неизвестно."
      }
    },
    {
      "id": 7,
      "title": "Хивинский поход",
      "year": 1888,
      "history": "Это живописная эпопея недавнего подвига «белых рубашек» в Средней Азии, начиная с выступления в поход и кончая занятием сказочной столицы, до сих пор бывшей недоступною европейским армиям. Позволим себе в нескольких словах ознакомить читателей с этим роскошным изданием.",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting7.jpg",
      "author": {
        "id": 7,
        "name": "Николай Каразин",
        "birthYear": 1842,
        "authorFact": "Николай Каразин был очень беспокойным человеком. В истории он остался как художник и писатель, но он еще был и неутомимым путешественником."
      }
    },
    {
      "id": 8,
      "title": "Солдат первой дивизии",
      "year": 1914,
      "history": "Создавая эту картину Малевич вновь прибегает к использованию цветовых пятен для создания общего ощущения – собранные в изображении цвета характерны для определенного рода войск.",
      "style": "Суперматизм",
      "image": "https://aiowa.games/painting/painting8.jpg",
      "author": {
        "id": 8,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Малевич был учителем у пока неизвестного Шагала, и в свое время выгнал нерадивого и бесталанного ученика из школы."
      }
    },
    {
      "id": 9,
      "title": "Смерть человека одновременно на аэроплане и жележной дороге",
      "year": 1913,
      "history": "Картина вызвала значительный интерес и споры в свое время, так как она представляла новаторский подход к искусству и отход от традиционных представлений о изображении. \"Смерть человека одновременно на аэроплане и железной дороге\" стала одним из важных произведений супрематизма и оказала значительное влияние на развитие абстрактного искусства в XX веке.",
      "style": "Абстракционизм",
      "image": "https://aiowa.games/painting/painting9.jpg",
      "author": {
        "id": 9,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Малевич был учителем у пока неизвестного Шагала, и в свое время выгнал нерадивого и бесталанного ученика из школы."
      }
    },
    {
      "id": 10,
      "title": "На жатву",
      "year": 1928,
      "history": "Это произведение является одним из примеров перехода Малевича от абстрактного супрематического стиля к более реалистической тематике.",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting10.jpg",
      "author": {
        "id": 10,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Каземир Малевич входил в группу молодых неопримитивистов Ослиный хвост и участвовал во многих эпатажных акциях."
      }
    },
    {
      "id": 11,
      "title": "Садовник",
      "year": 1911,
      "history": "Жанр картины — бытовая сцена. Источником вдохновения для создания произведений такого рода были образцы народного искусства — лубочная живопись, роспись подносов, вывески.",
      "style": "Абстракция",
      "image": "https://aiowa.games/painting/painting11.jpg",
      "author": {
        "id": 11,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "В молодости Малевич работал простым чертежником при железной дороге в Курске, но всегда мечтал заниматься творчеством."
      }
    },
    {
      "id": 12,
      "title": "Спортсмены",
      "year": 1932,
      "history": " Эта картина – скорее, попытка объяснить через визуальные образы суть супрематизма, которая заключена в отказе от банальных земных образов. Картина «Спортсмены» — это натуральная вещь в себе, которая абсолютна в своей самостоятельности: ритм, цвет, композиция — все это не имеет никакой связи с реальностью и используется лишь для демонстрации супрематического мироощущения — ощущения, когда связь с физическим миром теряется и совершается переход в качественно новое состояние.",
      "style": "Суперматизм",
      "image": "https://aiowa.games/painting/painting12.jpg",
      "author": {
        "id": 12,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Он ввёл в научный язык слово «спутник», а в интерьеры и архитектуру — супрематические формы. Оранжевые жилеты дорожных рабочих — тоже разработка Малевича, ведь оранжевый цвет наиболее сильно привлекает внимание и сигнализирует об опасности."
      }
    },
    {
      "id": 13,
      "title": "Глядь, поглядь, уж близко Вислы",
      "year": 1914,
      "history": "В 1914 году Россия вступила в Первую мировую войну, и группа авангардистов, в которую входил Казимир Малевич, создала объединение «Сегодняшний лубок» и принялась за отрисовку агитационных плакатов. Эти плакаты представляли собой изображения с шутливыми подписями и в целом сохраняли знакомую русскому народу лубочную стилистику.",
      "style": "Лубочный стиль",
      "image": "https://aiowa.games/painting/painting13.jpg",
      "author": {
        "id": 13,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Малевич доказал, что белый цвет усиливает боль, и предложил использовать зеленоватые врачебные халаты."
      }
    },
    {
      "id": 15,
      "title": "Рождение Венеры",
      "year": 1486,
      "history": "Сандро Боттичелли влюблен в Симонетту Веспуччи — первую красавицу Ренессанса. Считается, что именно она была моделью для центральной фигуры картины «Рождение Венеры». По свидетельству современников, Симонетта отличалась необыкновенной красотой, обаянием и кротким нравом — идеальный прообраз для богини любви.",
      "style": "Ренессанс",
      "image": "https://aiowa.games/painting/painting15.jpg",
      "author": {
        "id": 15,
        "name": "Сандро Боттичелли",
        "birthYear": 1879,
        "authorFact": "Будущий живописец был самым младшим в семье. Один из братьев имел ювелирную лавку. Его два старших брата занимались торговлей. Есть предположение, что старший брат очень любил вино, имел живот внушительных размеров, и к нему пристало прозвище Бочонок. Со временем так стали называть и все семейство, а Сандро впоследствии стал себя называть Боттичелли."
      }
    },
    {
      "id": 16,
      "title": "Портрет члена семьи художника",
      "year": 1906,
      "history": "Это одно из ранних полотен, написанное в 1906-м году, когда Малевича ещё интересовало искусство, как художественное изображение действительности, а не как иллюстративное отображение его теоретических идей.",
      "style": "Импрессионизм",
      "image": "https://aiowa.games/painting/painting16.jpg",
      "author": {
        "id": 16,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Идея «Чёрного квадрата» как нулевой точки отсчёта в искусстве окончательно оформилась, когда Малевич увидел гимназиста, шедшего по тропинке в снегу и несущего ранец на спине. Ранец был настолько несоразмерно большим, что почти закрывал своего владельца и существовал будто сам по себе, олицетворяя весь жизненный багаж человека."
      }
    },
    {
      "id": 17,
      "title": "Мадонна Литта",
      "year": 1491,
      "history": "Библейские темы вдохновляли маэстро живописи не раз. И среди них не последнее место занимало изображение Богородицы с младенцем Иисусом.",
      "style": "Ренессанс",
      "image": "https://aiowa.games/painting/painting17.jpg",
      "author": {
        "id": 17,
        "name": "Леонардо да Винчи",
        "birthYear": 1452,
        "authorFact": "Леонардо да Винчи спроектировал робота в рыцарских доспехах, управляемого тросами. Когда современные инженеры построили копию на основе чертежей да Винчи, робот был полностью функционален."
      }
    },
    {
      "id": 18,
      "title": "Мона Лиза",
      "year": 1505,
      "history": "Картину написал Леонардо да Винчи, знаменитый итальянский живописец, между 1504-м и 1519-м. На ней по пояс изображена молодая женщина по имени Лиза Герардини. Считается, что портрет великому мастеру заказал ее муж, Франческо дель Джокондо, поэтому изображенную даму также называют Джокондой. А «Мона Лиза» буквально означает «Госпожа Лиза»",
      "style": "Ренессанс",
      "image": "https://aiowa.games/painting/painting18.jpg",
      "author": {
        "id": 18,
        "name": "Леонардо да Винчи",
        "birthYear": 1452,
        "authorFact": "Леонардо да Винчи и Никколо Макиавелли планировали украсть реку Арно у Пизы, когда город воевал с Флоренцией."
      }
    },
    {
      "id": 19,
      "title": "Петр 1",
      "year": 1724,
      "history": "Пётр I увидел 13-летнего Андрея в новгородском Софийском соборе: «…мальчик старался начертить профиль царя во время обедни. Государь заметил его, посмотрел на его каракули и взял с собой в Петербург». Император отправил юное дарование учиться в Голландию — это была первая пенсионерская поездка для художника.Чтобы продемонстрировать свои успехи в обучении, художник отправил в Петербург картину Петра 1",
      "style": "Портрет",
      "image": "https://aiowa.games/painting/painting19.jpg",
      "author": {
        "id": 19,
        "name": "Андрей Матвеев",
        "birthYear": 1701,
        "authorFact": "он ПЕРВЫЙ, кто совершил беспрецедентный по тем временам поступок - ПОДПИСАЛ СВОЮ КАРТИНУ: \"Матвеевъ, Андрей, первый Русскiй живописецъ и его супруга. Писалъ самъ художникъ\"."
      }
    },
    {
      "id": 20,
      "title": "Утро в сосновом лесу",
      "year": 1889,
      "history": "\"Утро в сосновом лесу\" является примером таланта и мастерства Шишкина, который с помощью мастерской техники и внимательного наблюдения за природой создал эффект реализма и живости в своем произведении. Картина излучает спокойствие и гармонию, перенося зрителя в умиротворенный мир леса.",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting20.jpg",
      "author": {
        "id": 20,
        "name": "Иван Шишкин",
        "birthYear": 1832,
        "authorFact": "Самая известная картина Шишкина, «Утро в сосновом бору», написана Шишкиным не совсем самостоятельно — он нарисовал пейзаж, а вот медвежат на картину добавил художник Савицкий. Именно эта картина красуется на обёртке знаменитых конфет. При этом подпись Савицкого с картины была стёрта по приказу Павла Третьякова, который эту картину заказывал."
      }
    },
    {
      "id": 21,
      "title": "Вавилонская башня",
      "year": 1563,
      "history": "Библейская живопись",
      "style": "Под названием «Вавилонская башня», художником были написаны три картины, однако до наших дней сохранились только две. Сюжетом послужила книга Моисея, в которой рассказывается о возведении Вавилонской башни, чтобы башня верхушкой достала до неба.",
      "image": "https://aiowa.games/painting/painting21.jpg",
      "author": {
        "id": 21,
        "name": "Питер Брейгель Старший",
        "birthYear": 1525,
        "authorFact": "Брейгель не рисовал богов и дворян, как это делали художники итальянского Возрождения. Вместо этого его пейзажи населяли крестьяне и простые люди. Повседневная жизнь очаровывала художника."
      }
    },
    {
      "id": 22,
      "title": "Звездная ночь",
      "year": 1889,
      "history": "Знаменитую «Звездную ночь» художник тоже написал, находясь в клинике Сен-Реми-де-Прованс. Некоторые искусствоведы полагают, что он писал картину по памяти, другие считают, что лишь художественно обыграл вид из окна.",
      "style": "Постимпрессионизм",
      "image": "https://aiowa.games/painting/painting22.jpg",
      "author": {
        "id": 22,
        "name": "Винсент ван Гог",
        "birthYear": 1853,
        "authorFact": "Винсент злоупотреблял алкоголем, страдал от психического расстройства, лечился к психиатрической клинике и отрезал себе мочку уха"
      }
    },
    {
      "id": 23,
      "title": "Постоянство памяти",
      "year": 1931,
      "history": "Сам Дали мало комментировал свой шедевр. Только рассказал, что на образ плавящихся часов его вдохновил растекающийся на солнце сыр. А при написании картины он думал об учении Гераклита.",
      "style": "Сюрреалист",
      "image": "https://aiowa.games/painting/painting23.jpg",
      "author": {
        "id": 23,
        "name": "Сальвадор Дали",
        "birthYear": 1904,
        "authorFact": "Дали до ужаса боялся кузнечиков. Один вид этих насекомых мог довести его до истерики. «Если б я был на краю пропасти и кузнечик прыгнул мне в лицо, я предпочел бы броситься в бездну, чем вынести его прикосновение. Этот ужас так и остался загадкой моей жизни», - говорил художник."
      }
    },
    {
      "id": 25,
      "title": "Дама с горностаем",
      "year": 1490,
      "history": "В своей картине Леонардо да Винчи изобразил прекрасную деву, держащую в руках дикого и плохо приручаемого зверя — горностая. Предположительно, героиней «Дамы с горностаем» стала Чечилия Галлерани, она же писательница и фаворитка миланского герцога Лодовико Сфорца.",
      "style": "Ренессанс",
      "image": "https://aiowa.games/painting/painting25.jpg",
      "author": {
        "id": 25,
        "name": "Леонардо да Винчи",
        "birthYear": 1452,
        "authorFact": "Леонардо не имел фамилии в современном смысле; «да Винчи» означает просто «(родом) из городка Винчи». Полное его имя — итал. Leonardo di ser Piero da Vinci, то есть «Леонардо, сын господина Пьеро из Винчи»."
      }
    },
    {
      "id": 26,
      "title": "Автопортрет",
      "year": 1889,
      "history": "Так как на протяжении всей жизни с деньгами у Ван Гога было туго, единственная модель, которую он мог себе позволить - это он сам",
      "style": "Автопртрет",
      "image": "https://aiowa.games/painting/painting26.jpg",
      "author": {
        "id": 26,
        "name": "Ван Гог",
        "birthYear": 1853,
        "authorFact": "Только в 27 лет Винсент начал рисовать. Он был самоучкой, за исключением посещения художественной школы в Антверпене за несколько месяцев всего за 4 года до его смерти."
      }
    },
    {
      "id": 27,
      "title": "Казнь Джона Брауна",
      "year": 1942,
      "history": "Картина написана человеком, который решил стать настоящим художником, побывав на войне. ",
      "style": "Примитивизм",
      "image": "https://aiowa.games/painting/painting27.jpg",
      "author": {
        "id": 27,
        "name": "Хорас Пиппин",
        "birthYear": 1888,
        "authorFact": "Когда началась Первая мировая война, Хорас  записался добровольцем, и пошел воевать. Именно в окопах он увидел, насколько хрупка человеческая жизнь, и стал защищать права черных американцев. И часто он показывал несовершенство мира посредством своих картин."
      }
    },
    {
      "id": 28,
      "title": "Кораблекрушение во время шторма",
      "year": 1772,
      "history": "Современники Клода Верне рассказывали, что, путешествуя на корабле, он попал в сильный шторм. Бесстрашный художник не спрятался в каюту, а остался на палубе, попросив матроса привязать себя к мачте, чтобы его не смыло за борт. Он не только наблюдал за стихией, но и пытался рисовать.",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting28.jpg",
      "author": {
        "id": 28,
        "name": " Клод Жозеф Верне",
        "birthYear": 1714,
        "authorFact": "Излюбленной темой творчества художника Клода Верне являются пейзажи и морские виды. Именно благодаря искусному изображению морских бурь слава живописца гремела на всю Европу. Художники того времени редко писали что-либо на свое усмотрение, большая часть полотен создавалась под заказ. Когда заказчиков стало слишком много, Верне перестал выезжать из Парижа и полностью сосредоточился на воображении. Он работал, полагаясь исключительно на память, а также используя собственные готовые эскизы отдельных деталей. "
      }
    },
    {
      "id": 29,
      "title": "Высадка царицы Савской",
      "year": 1119,
      "history": "History9",
      "style": "Style9",
      "image": "https://aiowa.games/painting/painting29.jpg",
      "author": {
        "id": 29,
        "name": "Клод Лоррен",
        "birthYear": 1237,
        "authorFact": "Fact9"
      }
    },
    {
      "id": 31,
      "title": "Неравный брак",
      "year": 1862,
      "history": "Об истории создания картины ходит по крайне мере две версии. По первой в основу картины легла история несчастной любви Сергея Михайловича Варенцова, близкого друга художника, бравшего у него уроки рисования. По второй же версии в основу картины легли собственные переживания и опыт художника",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting31.jpg",
      "author": {
        "id": 31,
        "name": "Василий Пукипев",
        "birthYear": 1832,
        "authorFact": "Для Пукирева его знаменитая картина\"Неравный брак\" стала своего рода проклятием. Публика ждала от художника повторения шедевра, но у Василия Владимировича никак не получалось создать картину такой же невероятной мощи."
      }
    },
    {
      "id": 32,
      "title": "Не ждали",
      "year": 1888,
      "history":"У этого произведения есть ранняя версия, где домой неожиданно возвращается девушка-курсистка. Но в итоговом варианте Репин решил изобразить мужчину-революционера. Работа над картиной продвигалась быстро, ее героев автор написал с членов своей семьи и окружения.",
      "image": "https://aiowa.games/painting/painting32.jpg",
      "style": "Реализм",
      "author": {
        "id": 42,
        "name": "Илья Репин",
        "birthYear": 1844,
        "authorFact": "В 16 лет Репин уходит из дома, устроившись на работу в кочующую иконописную мастерскую."
      }
    },
    {
      "id": 66,
      "title": "Настурция",
      "year": 1888,
      "history": "Импрессионизм",
      "style": "Здесь нет какой-то супер истории, потом придумаю, чево написать можно",
      "image": "https://aiowa.games/painting/painting66.jpg",
      "author": {
        "id": 66,
        "name": "Константин Коровин",
        "birthYear": 1861,
        "authorFact": "Работу Коровина «Портрет хористки», написанную в 1883 году, позднее назвали «первой ласточкой русского импрессионизма». Интересно, что когда Поленов спросил Коровина, знает ли он импрессионистов, тот только пожал плечами."
      }
    },
    {
      "id": 67,
      "title": "Розы и фиалки",
      "year": 1912,
      "history": "«Розы и фиалки» исполнены Коровиным в Париже, о чем свидетельствует авторская надпись на холсте и эпистолярные свидетельства. Ноябрь 1912 года художник провел во французской столице вместе с семьей Владимира Теляковского, директора Конторы Императорских театров, с целью ознакомления с постановками главных сцен города.",
      "style": "Натюрморт",
      "image": "https://aiowa.games/painting/painting67.jpg",
      "author": {
        "id": 67,
        "name": "Константин Коровин",
        "birthYear": 1861,
        "authorFact": "Работу Коровина «Портрет хористки», написанную в 1883 году, позднее назвали «первой ласточкой русского импрессионизма». Интересно, что когда Поленов спросил Коровина, знает ли он импрессионистов, тот только пожал плечами."
      }
    },
    {
      "id": 69,
      "title": "Иверские ворота и Воскресенский мост",
      "year": 1800,
      "history": "в 1800 году император Павел I дает Алексееву задание написать виды Москвы. Художник очень увлекся старой русской архитектурой",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting69.jpg",
      "author": {
        "id": 69,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "До последних лет жизни Федор Алексеев работал в Академии художеств, параллельно продолжал писать картины."
      }
    },
    {
      "id": 72,
      "title": "Интерьер",
      "year": 1913,
      "history": "В 1899 году Коровин приобрел у С.И. Мамонтова довольно большой участок, расположенный в Охотино Владимирской губернии на берегу реки Нерли, изобилующей рыбой. Для страстного рыболова и охотника, каким был Коровин, это место стало сущим раем. Здесь любили бывать и его друзья. ",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting72.jpg",
      "author": {
        "id": 72,
        "name": "Константин Коровин",
        "birthYear": 1861,
        "authorFact": "Коровин, Серов и Шаляпин очень любили охоту и рыбалку и часто сбегали в коровинское имение Охотино. Не меньше они любили и розыгрыши и часто подкалывали друг друга. Однажды Серов решил позвать Шаляпина на рыбалку, но вместо того, чтобы отправить за ним извозчика, решил пробраться в дом друга, спрятаться и напугать того, когда он вернется с выступления. Но Шаляпин так долго не приходил домой, что Серов просто-напросто уснул. Шутка не удалась."
      }
    },
    {
      "id": 73,
      "title": "На Сенежском озере",
      "year": 1898,
      "history": "\"Пейзаж... должен быть звуком, отвечающим сердечным чувствам. Это трудно выразить словом, но это так похоже на музыку\", - писал Константин Коровин.",
      "style": "Импрессионизм",
      "image": "https://aiowa.games/painting/painting73.jpg",
      "author": {
        "id": 73,
        "name": "Константин Коровин",
        "birthYear": 1861,
        "authorFact": "Не всем нравился импульсивный характер Коровина. Супруга Мамонтова Елизавета Григорьевна не слишком любила его за несносный нрав и эксцентричность. Художник Михаил Нестеров так вспоминал о Коровине: «Костя, как хамелеон, был изменчив: то он был прилежен, то ленив, то очарователен, то несносен… — вспоминал Михаил Нестеров. — То простодушный, то коварный, Костя легко проникал, так сказать, в душу, и так часто о нем хотелось забыть… В нем была такая смесь хорошего с „так себе“…»"
      }
    },
    {
      "id": 77,
      "title": "Зима в Лапландии",
      "year": 1894,
      "history": "Первая поездка Коровина на Север состоялась в 1894 году в компании Валентина Серова. Инициатива принадлежала Савве Мамонтову, занимавшему пост председателя правления Ярославско-Архангельской железной дороги и организовывавшему постройку новой железнодорожной магистрали. Предполагалось, что на предстоящей в 1896 году Всероссийской промышленно-художественной выставке в Нижнем Новгороде возможно возведение отдельного выставочного павильона «Крайний Север», который бы способствовал популяризации и ознакомлению публики с освоением северных земель промышленным капиталом",
      "style": "Реализм",
      "image": "https://aiowa.games/painting/painting77.jpg",
      "author": {
        "id": 77,
        "name": "Константин Коровин",
        "birthYear": 1861,
        "authorFact": "Несмотря на то, что Коровин вырос в семье обанкротившегося купца, жившей довольно бедно, он питал большую страсть к аристократическим нарядам. В юности он любил носить шелковые жилеты, бархатные пиджаки, обожал кольца и перстни, которых у него было немерено. За это друзья прозвали его Артуром. Правда, модник предпочитал небрежный богемный стиль, поэтому иногда выглядел довольно неряшливо."
      }
    },
    {
      "id": 81,
      "title": "Буря",
      "year": 1868,
      "history": "Детские годы Иван Айвазовский провел в Феодосии, городе, находящемся у берегов Черного моря, водные просторы которых не могли не повлиять на стезю его творчества, благодаря чему и была создана картина \"Буря\" ",
      "style": "Морской пейзаж",
      "image": "https://aiowa.games/painting/painting81.jpg",
      "author": {
        "id": 81,
        "name": "Иван Айвазовский",
        "birthYear": 1817,
        "authorFact": "Айвазовский был женат на гувернантке"
      }
    },
    {
      "id": 82,
      "title": "Две рыси, напавшие на оленя",
      "year": 1781,
      "history": "Картина \"Две рыси, напавшие на оленя\" написана по заказу императрицы Елизаветы Петровны",
      "style": "Анималистика",
      "image": "https://aiowa.games/painting/painting82.jpg",
      "author": {
        "id": 82,
        "name": "Иоганн Фридрих Гроот",
        "birthYear": 1717,
        "authorFact": "Иоганн Гроот пользовался расположением императрицы Елизаветы Петровны, любительницы охоты, исполнял по её заказам много картин."
      }
    },
    {
      "id": 83,
      "title": "Башня. Кораблекрушение",
      "year": 1847,
      "history": "В своей работе «Башня. Кораблекрушение» Айвазовский мастерски отобразил грозную мощь непокорной стихии, которая с легкостью сметает любые препятствия у себя на пути.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting83.jpg",
      "author": {
        "id": 83,
        "name": "Иван Айвазовский",
        "birthYear": 1817,
        "authorFact": "Айвазовский был ужасным скрягой. Потребности в экономии у него не было, но бедное детство и память о том, как быстро его успешный отец разорился, не давали художнику сорить деньгами."
      }
    },
    {
      "id": 84,
      "title": "Две дриады",
      "year": 1908,
      "history": "В 1908 году Малевич находился на пути к своему стилю, который стал известным как супрематизм, и начал экспериментировать с абстрактной геометрической формой.",
      "style": "Символизм",
      "image": "https://aiowa.games/painting/painting84.jpg",
      "author": {
        "id": 84,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "Несведущий человек, который только начинает знакомиться с авангардным искусством, может быть крайне удивлен тем, что найдет самую обсуждаемую мировую картину и в Эрмитаже, и в Третьяковке, и в Русском музее.\n\nНа сегодняшний день известно уже 4 варианта «Черного квадрата». Они различаются фактурой, цветом. Дело в том, что Казимир Малевич с различными целями создал несколько авторских вариантов известной картины."
      }
    },
    {
      "id": 85,
      "title": "Башни на скале у Босфора",
      "year": 1859,
      "history": "«Башни на скале у Босфора» — одна из картин Айвазовского, написанная в привычном его стиле, так, что море на ней – главный персонаж, занимает больше всех места и больше всех внимания требует к себе.",
      "style": "Романтизм",
      "image": "https://aiowa.games/painting/painting85.jpg",
      "author": {
        "id": 85,
        "name": "Иван Айвазовский",
        "birthYear": 1817,
        "authorFact": "Айвазовский никогда не писал с натуры."
      }
    },
    {
      "id": 86,
      "title": "Бриг Меркурий",
      "year": 1892,
      "history": "На картине изображён исторический эпизод победы российского брига «Меркурий» над превосходящими силами турецкой эскадры во время патрулирования турецкого пролива Босфор в Чёрном море.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting86.jpg",
      "author": {
        "id": 86,
        "name": "Иван Айвазовский",
        "birthYear": 1817,
        "authorFact": "На новости о смерти Айвазовского парижский арт-дилер сделал состояние"
      }
    },
    {
      "id": 87,
      "title": "Вид города Николаева",
      "year": 1800,
      "history": "В 1795–1797 Ф.Я. Алексеев совершил поездку по югу России с целью «снятия видов местностей», посещенных императрицей Екатериной II в 1787 во время своего путешествия по  России.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting87.jpg",
      "author": {
        "id": 87,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "До последних лет жизни Федор Алексеев работал в Академии художеств, параллельно продолжал писать картины."
      }
    },
    {
      "id": 88,
      "title": "Вид на Воскресенские и Никольские ворота",
      "year": 1800,
      "history": "Скрупулезная кисть художника точно зафиксировала облик самого сердца столицы",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting88.jpg",
      "author": {
        "id": 88,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "До последних лет жизни Федор Алексеев работал в Академии художеств, параллельно продолжал писать картины."
      }
    },
    {
      "id": 89,
      "title": "Вид города Бахчисарая",
      "year": 1800,
      "history": "Картина «Вид города Бахчисарая» передает конкретные черты местности — характерные постройки, пирамидальные тополя, скалистые горы Крыма. Живость и теплоту алексеевским видам городов придают многочисленные бытовые сценки.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting89.jpg",
      "author": {
        "id": 89,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "До последних лет жизни Федор Алексеев работал в Академии художеств, параллельно продолжал писать картины."
      }
    },
    {
      "id": 90,
      "title": "Берег моря ночью. У маяка.",
      "year": 1837,
      "history": "В 1837 году была написана картина «Берег моря ночью. У маяка», на которой изображено побережье Кронштадта (главного форпоста Балтийского флота) в лунную ночь. Это произведение свидетельствует о больших достижениях в живописи еще совсем молодого художника. Изображен момент надвигающейся бури на побережье, когда небо заволокло тучами и лунный свет озарил несколько кораблей и лодок. Художник верно уловил и правдиво передал быстрое движение облаков по небу, их многослойность и глубину ночной синевы.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting90.jpg",
      "author": {
        "id": 90,
        "name": "Иван Айвазовский",
        "birthYear": 1817,
        "authorFact": " Настоящее имя Ивана Константиновича Айвазовского-Ованнес Геворгович Айвазян."
      }
    },

    {
      "id": 92,
      "title": "Сикстинская Мадонна",
      "year": 1513,
      "history": "Картина была написана Рафаэлем в 1513—1514 годах, предположительно, по заказу Папы Юлия II.",
      "style": "Религиозная живопись",
      "image": "https://aiowa.games/painting/painting92.jpg",
      "author": {
        "id": 92,
        "name": "Рафаэль Санти",
        "birthYear": 1483,
        "authorFact": "На торгах по случаю старых мастеров Sotheby’s рисунок Рафаэля Санти «Голова молодого апостола» был продан за 29 721 250 фунтов стерлингов. После напряженного 17-минутного спора круг претендентов замкнулся, когда раздался телефонный звонок. Рисунок приобрел анонимный покупатель, а зал устроил бурную овацию его обладателю."
      }
    },
    {
      "id": 94,
      "title": "Автопортрет с женой",
      "year": 1729,
      "history": "Его супругой была Ирина Антропова, дочь кузнеца. Именно она изображена с художником на автопортрете. Автопортрет как способ рефлексии распространился в России лишь с середины девятнадцатого столетия. Поэтому Матвеев был истинным новатором, при этом, он не старался написать психологический портрет, скорее им руководило желание обозначить свое место в непростом, постоянно меняющемся мире, а также запечатлеть идиллию своего брака.",
      "style": "Автопортрет",
      "image": "https://aiowa.games/painting/painting94.jpg",
      "author": {
        "id": 94,
        "name": "Андрей Матвеев",
        "birthYear": 1701,
        "authorFact": "он ПЕРВЫЙ, кто совершил беспрецедентный по тем временам поступок - ПОДПИСАЛ СВОЮ КАРТИНУ: \"Матвеевъ, Андрей, первый Русскiй живописецъ и его супруга. Писалъ самъ художникъ\\"
      }
    },
    {
      "id": 95,
      "title": "Авиатор",
      "year": 1914,
      "history": "«Авиатор» – одна из его картин-загадок, которую каждый волен толковать, как угодно. Если захочется, можно увязать её с библейскими мотивами и образами, можно, напротив, увидеть в ней ярый коммунизм. На деле же это картина головоломка, которая, кажется, не имеет ничего общего со своим названием.",
      "style": "Алогизм",
      "image": "https://aiowa.games/painting/painting95.jpg",
      "author": {
        "id": 95,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "По словам Е. В. Полуэктовой, художник был дружен с Сергеем Есениным. Малевич даже создал потрет приятеля, выполнив его тушью. Эта работа пропала после войны."
      }
    },
    {
      "id": 96,
      "title": "По утру из Львова вышли",
      "year": 1914,
      "history": "Лозунги?",
      "style": "Примитивизм",
      "image": "https://aiowa.games/painting/painting96.jpg",
      "author": {
        "id": 96,
        "name": "Казимир Малевич",
        "birthYear": 1879,
        "authorFact": "В 1919 году художник переехал в Витебск и стал руководить творческой мастерской в Народном художественном училище. Вскоре вокруг Малевича образовалась группа преданных учеников, которые стали называться УНОВИС (Утвердители Нового Искусства). «Черный квадрат» был эмблемой и манифестом нового объединения. Значок с квадратом адепты нового искусства прикалывали на пальто.\n\nВ это время у Казимира Севериновича родилась дочь, которую в честь объединения он назвал Уной."
      }
    },
    {
      "id": 98,
      "title": "Московский Кремль",
      "year": 1800,
      "history": "\"Москва златоглавая, звон колоколов\", а вот на картинах Алексеева, написанных по заказу царя Павла первого, Москва выглядит крайне непрезентабельно - на стенах Кремля и даже на соборах, растут деревья и кустарники.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting98.jpg",
      "author": {
        "id": 98,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "Критики часто упрекали Алексеева в излишней монументальности. Они замечали, что художник использует в живописи принципы декоративного искусства — много внимания уделяет форме предметов"
      }
    },
    {
      "id": 99,
      "title": "Вид на Михайловский Замок и площадь Коннетабля в Петербурге",
      "year": 1800,
      "history": "Исполнена по заказу императора Павла І для Михайловского замка.",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting99.jpg",
      "author": {
        "id": 99,
        "name": "Федор Алексеев",
        "birthYear": 1753,
        "authorFact": "Алексеев любил Петербург и часто писал его виды. Его картины напоминали полотна итальянских мастеров. Он брал похожую цветовую гамму, в основном светлые тона, и добивался эффекта \"прозрачности\" — казалось, что художник использует не масло, а акварель."
      }
    },
    {
      "id": 100,
      "title": "Русская зима",
      "year": 1827,
      "history": "Никифор Крылов писал зиму именно с натуры - в селе Никольском под Петербургом. Чтобы художник мог работать в студёную зимнюю пору, меценаты - а это были купцы Чернятинские (Чернягины) - построили для него избу-мастерскую и обеспечили на время работы над пейзажем содержание и пропитание!",
      "style": "Пейзаж",
      "image": "https://aiowa.games/painting/painting100.jpg",
      "author": {
        "id": 100,
        "name": "Никифор Крылов",
        "birthYear": 1802,
        "authorFact": "Никифор Крылов он не дожил и до 30 лет, его жизнь забрала холера"
      }
    }
  ]
}